import React from "react";
import {Link} from "react-router";



const About = React.createClass({
render(){
	return (
			<div>
				<h1>Створіть веб-сайт з портфоліо</h1>
				<p>Вам потрібно підготуватися не тільки до написання коду. У статті з Life Hacker подано багато корисної і цінної інформації.</p>
				<p>Не переймайтесь стосовно отримання роботи мрії у роботодавця мрії з зарплатою мрії. Спочатку просто добийтеся отримання роботи</p>
				<p>де ви будете писати код за гроші. Отримавши більше досвіду, зможете планувати наступний крок.</p>
				<p>Сам собі господар — добре, але це одночасно і величезний тиск, і великі складності. Одне із кращих джер</p>

			</div>
		)
}
})

export default About;
